Repository: common-repository/bookable-events
Catalog: lang/bookable-events-*.po
Languages: es_es, it_it

source: Last bookable events
es_es: Últimos eventos que se pueden reservar
it_it: Ultimi eventi prenotabili

source: If you want to register for this event, click on the following link after login.
es_es: Si quieres registrarte para este evento, pincha el siguiente link después de haber hecho la login.
it_it: Se vuoi registrarti per questo evento, clicca sul seguente link dopo aver effettuato il login.

source: Register!
es_es: Regístrate!
it_it: Registrati!

source: If you want to unregister from this event, click on the following link after login.
es_es: Si quieres deregistrarte para este evento, pincha el siguiente link después de haber hecho la login.
it_it: Se vuoi deregistrarti da questo evento, clicca sul seguente link dopo aver effettuato il login.

source: Unregister!
es_es: Deregístrate!
it_it: Deregistrati!

source: View the participants' list
es_es: Visualiza la lista de los participantes
it_it: Visualizza la lista dei partecipanti

source: bookable event
es_es: evento que se puede reservar
it_it: evento prenotabile

source: you can't be registered: sold out event!
es_es: no puedes ser registrado: evento agotado!
it_it: non puoi essere registrato: evento esaurito!

source: thank you for the registration!
es_es: gracias por serte registrado!
it_it: grazie per la registrazione!

source: Registrered users for this event:
es_es: Usuarios registrados para este evento:
it_it: Utenti registrati per questo evento:

source: in total
es_es: en total
it_it: in totale

source: No registered users for this event.
es_es: Ningún usuario registrado para este evento.
it_it: Nessun utente registrato per questo evento.

source: you are already registered!
es_es: eres ya registrado!
it_it: sei già registrato!

source: You must be logged in to register for this event!
es_es: Tienes que haber hecho la login para registrarte para este evento!
it_it: Devi aver effettuato il login per registrarti a questo evento!

source: you have never been registered for this event!
es_es: no has sido nunca registrado para este evento!
it_it: non sei mai stato registrato per questo evento!

source: you have been unregistered!
es_es: has sido deregistrado!
it_it: sei stato deregistrato!

source: You must be logged in to unregister from this event!
es_es: Tienes que haber hecho la login para deregistrarte de este evento!
it_it: Devi aver effettuato il login per deregistrarti da questo evento!

source: You must be logged in to view the participants' list for this event!
es_es: Tienes que haber hecho la login para visualizar la lista de los participantes para este evento!
it_it: Devi aver effettuato il login per visualizzare la lista dei partecipanti a questo evento!

source: No registered users
es_es: Ningún usuario registrado
it_it: Nessun utente registrato

source: Protected post
es_es: Entrada protegida
it_it: Post protetto

source: Title
es_es: Título
it_it: Titolo

source: Number of posts to show
es_es: Número de entradas
it_it: Numero di post da mostrare

source: (at most 10)
es_es: (como máximo 10)
it_it: (alpiù 10)
